Repository: Protoduct-AI/WizMark-Shipaton-2026
Catalog: Sources/WizMark/Resources/Localizable.xcstrings
Source language: ja
Languages: en

# symbolPicker.icon.flag
source: フラグ
en: Flag

# symbolPicker.icon.flag.fill
source: フラグ(塗り)
en: Flag (Filled)

# symbolPicker.icon.flag.slash
source: フラグオフ
en: Flag Off

# symbolPicker.icon.pin
source: ピン
en: Pin

# symbolPicker.icon.pin.fill
source: ピン(塗り)
en: Pin (Filled)

# symbolPicker.icon.pin.slash
source: ピンオフ
en: Pin Off

# symbolPicker.icon.bell
source: ベル
en: Bell

# symbolPicker.icon.bell.fill
source: ベル(塗り)
en: Bell (Filled)

# symbolPicker.icon.bell.slash
source: ベルオフ
en: Bell Off

# symbolPicker.icon.clock
source: 時計
en: Clock

# symbolPicker.icon.clock.fill
source: 時計(塗り)
en: Clock (Filled)

# symbolPicker.icon.calendar
source: カレンダー
en: Calendar

# symbolPicker.icon.checkmark
source: チェックマーク
en: Checkmark

# symbolPicker.icon.checkmark.circle
source: チェック丸
en: Checkmark Circle

# symbolPicker.icon.checkmark.circle.fill
source: チェック丸(塗り)
en: Checkmark Circle (Filled)

# symbolPicker.icon.archivebox
source: アーカイブ
en: Archive

# symbolPicker.icon.archivebox.fill
source: アーカイブ(塗り)
en: Archive (Filled)

# symbolPicker.icon.tray
source: トレイ
en: Tray

# symbolPicker.icon.tray.fill
source: トレイ(塗り)
en: Tray (Filled)

# symbolPicker.icon.tray.and.arrow.down
source: 受信トレイ
en: Inbox

# symbolPicker.icon.tray.and.arrow.up
source: 送信トレイ
en: Outbox

# symbolPicker.icon.tray.2
source: トレイ重ね
en: Stacked Trays

# symbolPicker.icon.square.grid.2x2
source: グリッド2x2
en: 2x2 Grid

# symbolPicker.icon.list.bullet
source: リスト
en: List

# symbolPicker.icon.list.dash
source: リスト(ダッシュ)
en: List (Dash)

# symbolPicker.icon.list.number
source: 番号リスト
en: Numbered List

# symbolPicker.icon.list.star
source: 星リスト
en: Starred List

# symbolPicker.icon.line.3.horizontal.decrease
source: フィルタ
en: Filter

# symbolPicker.icon.arrow.up.arrow.down
source: ソート
en: Sort

# symbolPicker.icon.magnifyingglass
source: 検索
en: Search

# symbolPicker.icon.eye
source: 表示
en: Show

# symbolPicker.icon.eye.slash
source: 非表示
en: Hide

# symbolPicker.icon.lock
source: ロック
en: Lock

# symbolPicker.icon.lock.fill
source: ロック(塗り)
en: Lock (Filled)

# symbolPicker.icon.lock.open
source: ロック解除
en: Unlock

# symbolPicker.icon.shield
source: シールド
en: Shield

# symbolPicker.icon.shield.fill
source: シールド(塗り)
en: Shield (Filled)

# symbolPicker.icon.key
source: 鍵
en: Key

# symbolPicker.icon.key.fill
source: 鍵(塗り)
en: Key (Filled)

# symbolPicker.icon.link
source: リンク
en: Link

# symbolPicker.icon.paperclip
source: クリップ
en: Paperclip

# symbolPicker.icon.ellipsis
source: その他
en: More

# symbolPicker.icon.ellipsis.circle
source: その他(丸)
en: More (Circle)

# symbolPicker.icon.gearshape
source: 設定
en: Settings

# symbolPicker.icon.gearshape.fill
source: 設定(塗り)
en: Settings (Filled)

# symbolPicker.icon.slider.horizontal.3
source: スライダー
en: Slider

# symbolPicker.icon.line.3.horizontal
source: メニュー
en: Menu

# symbolPicker.icon.rectangle.stack
source: スタック
en: Stack

# symbolPicker.icon.rectangle.stack.fill
source: スタック(塗り)
en: Stack (Filled)

# symbolPicker.icon.square.and.arrow.up
source: 共有
en: Share

# symbolPicker.icon.square.and.arrow.down
source: ダウンロード
en: Download

# symbolPicker.icon.hand.thumbsup
source: いいね
en: Like

# symbolPicker.icon.hand.thumbsup.fill
source: いいね(塗り)
en: Like (Filled)

# symbolPicker.icon.hand.thumbsdown
source: よくないね
en: Dislike

# symbolPicker.icon.trash
source: ゴミ箱
en: Trash

# symbolPicker.icon.note.text
source: メモ
en: Note

# symbolPicker.icon.square.and.pencil
source: 編集
en: Edit

# symbolPicker.icon.briefcase
source: ブリーフケース
en: Briefcase

# symbolPicker.icon.briefcase.fill
source: ブリーフケース(塗り)
en: Briefcase (Filled)

# symbolPicker.icon.building
source: ビル
en: Building

# symbolPicker.icon.building.fill
source: ビル(塗り)
en: Building (Filled)

# symbolPicker.icon.building.2
source: ビル群
en: Buildings

# symbolPicker.icon.building.2.fill
source: ビル群(塗り)
en: Buildings (Filled)

# symbolPicker.icon.building.columns
source: 公共施設
en: Public Building

# symbolPicker.icon.building.columns.fill
source: 公共施設(塗り)
en: Public Building (Filled)

# symbolPicker.icon.chart.bar
source: 棒グラフ
en: Bar Chart

# symbolPicker.icon.chart.bar.fill
source: 棒グラフ(塗り)
en: Bar Chart (Filled)

# symbolPicker.icon.chart.bar.xaxis
source: 棒グラフ(軸付き)
en: Bar Chart (Axis)

# symbolPicker.icon.chart.pie
source: 円グラフ
en: Pie Chart

# symbolPicker.icon.chart.pie.fill
source: 円グラフ(塗り)
en: Pie Chart (Filled)

# symbolPicker.icon.chart.line.uptrend.xyaxis
source: 折れ線グラフ(上昇)
en: Line Chart (Uptrend)

# symbolPicker.icon.chart.line.downtrend.xyaxis
source: 折れ線グラフ(下降)
en: Line Chart (Downtrend)

# symbolPicker.icon.chart.line.flattrend.xyaxis
source: 折れ線グラフ(横ばい)
en: Line Chart (Flat)

# symbolPicker.icon.chart.xyaxis.line
source: XYグラフ
en: XY Chart

# symbolPicker.icon.chart.dots.scatter
source: 散布図
en: Scatter Plot

# symbolPicker.icon.dollarsign
source: ドル
en: Dollar

# symbolPicker.icon.dollarsign.circle
source: ドル(丸)
en: Dollar (Circle)

# symbolPicker.icon.dollarsign.circle.fill
source: ドル(丸塗り)
en: Dollar (Circle Filled)

# symbolPicker.icon.yensign
source: 円
en: Yen

# symbolPicker.icon.yensign.circle
source: 円(丸)
en: Yen (Circle)

# symbolPicker.icon.eurosign
source: ユーロ
en: Euro

# symbolPicker.icon.eurosign.circle
source: ユーロ(丸)
en: Euro (Circle)

# symbolPicker.icon.banknote
source: 紙幣
en: Banknote

# symbolPicker.icon.banknote.fill
source: 紙幣(塗り)
en: Banknote (Filled)

# symbolPicker.icon.creditcard
source: クレジットカード
en: Credit Card

# symbolPicker.icon.creditcard.fill
source: クレジットカード(塗り)
en: Credit Card (Filled)

# symbolPicker.icon.wallet.pass
source: ウォレット
en: Wallet

# symbolPicker.icon.wallet.pass.fill
source: ウォレット(塗り)
en: Wallet (Filled)

# symbolPicker.icon.storefront
source: 店舗
en: Store

# symbolPicker.icon.storefront.fill
source: 店舗(塗り)
en: Store (Filled)

# symbolPicker.icon.shippingbox
source: 配送箱
en: Shipping Box

# symbolPicker.icon.shippingbox.fill
source: 配送箱(塗り)
en: Shipping Box (Filled)

# symbolPicker.icon.printer
source: プリンター
en: Printer

# symbolPicker.icon.printer.fill
source: プリンター(塗り)
en: Printer (Filled)

# symbolPicker.icon.doc
source: 書類
en: Document

# symbolPicker.icon.doc.fill
source: 書類(塗り)
en: Document (Filled)

# symbolPicker.icon.doc.text
source: テキスト書類
en: Text Document

# symbolPicker.icon.doc.text.fill
source: テキスト書類(塗り)
en: Text Document (Filled)

# symbolPicker.icon.doc.on.doc
source: 書類コピー
en: Copy Document

# symbolPicker.icon.doc.on.clipboard
source: クリップボード
en: Clipboard

# symbolPicker.icon.clipboard
source: バインダー
en: Clipboard

# symbolPicker.icon.clipboard.fill
source: バインダー(塗り)
en: Clipboard (Filled)

# symbolPicker.icon.list.bullet.clipboard
source: チェックリスト
en: Checklist

# symbolPicker.icon.signature
source: 署名
en: Signature

# symbolPicker.icon.person
source: 人
en: Person

# symbolPicker.icon.person.fill
source: 人(塗り)
en: Person (Filled)

# symbolPicker.icon.person.2
source: 二人
en: Two People

# symbolPicker.icon.person.2.fill
source: 二人(塗り)
en: Two People (Filled)

# symbolPicker.icon.person.3
source: 三人
en: Three People

# symbolPicker.icon.person.3.fill
source: 三人(塗り)
en: Three People (Filled)

# symbolPicker.icon.person.crop.circle
source: アイコン
en: Profile

# symbolPicker.icon.calendar.badge.plus
source: 予定追加
en: Add Event

# symbolPicker.icon.calendar.badge.clock
source: 予定時間
en: Event Time

# symbolPicker.icon.target
source: ターゲット
en: Target

# symbolPicker.icon.percent
source: パーセント
en: Percent

# symbolPicker.icon.arrow.triangle.2.circlepath
source: 繰り返し
en: Repeat

# symbolPicker.icon.hourglass
source: 砂時計
en: Hourglass

# symbolPicker.icon.megaphone
source: 拡声器
en: Megaphone

# symbolPicker.icon.megaphone.fill
source: 拡声器(塗り)
en: Megaphone (Filled)

# symbolPicker.icon.newspaper
source: 新聞
en: Newspaper

# symbolPicker.icon.newspaper.fill
source: 新聞(塗り)
en: Newspaper (Filled)

# symbolPicker.icon.lanyardcard
source: 社員証
en: ID Card

# symbolPicker.icon.lanyardcard.fill
source: 社員証(塗り)
en: ID Card (Filled)

# symbolPicker.icon.network
source: ネットワーク
en: Network

# symbolPicker.icon.envelope
source: メール
en: Email

# symbolPicker.icon.envelope.fill
source: メール(塗り)
en: Email (Filled)

# symbolPicker.icon.phone
source: 電話
en: Phone

# symbolPicker.icon.phone.fill
source: 電話(塗り)
en: Phone (Filled)

# symbolPicker.icon.paperplane
source: 紙飛行機
en: Paper Plane

# symbolPicker.icon.paperplane.fill
source: 紙飛行機(塗り)
en: Paper Plane (Filled)

# symbolPicker.icon.book
source: 本
en: Book

# symbolPicker.icon.book.fill
source: 本(塗り)
en: Book (Filled)

# symbolPicker.icon.book.closed
source: 閉じた本
en: Closed Book

# symbolPicker.icon.book.closed.fill
source: 閉じた本(塗り)
en: Closed Book (Filled)

# symbolPicker.icon.books.vertical
source: 本棚
en: Bookshelf

# symbolPicker.icon.books.vertical.fill
source: 本棚(塗り)
en: Bookshelf (Filled)

# symbolPicker.icon.book.pages
source: ページ
en: Pages

# symbolPicker.icon.book.pages.fill
source: ページ(塗り)
en: Pages (Filled)

# symbolPicker.icon.text.book.closed
source: 教科書
en: Textbook

# symbolPicker.icon.text.book.closed.fill
source: 教科書(塗り)
en: Textbook (Filled)

# symbolPicker.icon.character.book.closed
source: 辞書
en: Dictionary

# symbolPicker.icon.character.book.closed.fill
source: 辞書(塗り)
en: Dictionary (Filled)

# symbolPicker.icon.graduationcap
source: 卒業帽
en: Graduation Cap

# symbolPicker.icon.graduationcap.fill
source: 卒業帽(塗り)
en: Graduation Cap (Filled)

# symbolPicker.icon.pencil
source: 鉛筆
en: Pencil

# symbolPicker.icon.pencil.circle
source: 鉛筆(丸)
en: Pencil (Circle)

# symbolPicker.icon.pencil.and.ruler
source: 鉛筆と定規
en: Pencil and Ruler

# symbolPicker.icon.pencil.and.ruler.fill
source: 鉛筆と定規(塗り)
en: Pencil and Ruler (Filled)

# symbolPicker.icon.ruler
source: 定規
en: Ruler

# symbolPicker.icon.ruler.fill
source: 定規(塗り)
en: Ruler (Filled)

# symbolPicker.icon.highlighter
source: 蛍光ペン
en: Highlighter

# symbolPicker.icon.lightbulb
source: 電球
en: Light Bulb

# symbolPicker.icon.lightbulb.fill
source: 電球(塗り)
en: Light Bulb (Filled)

# symbolPicker.icon.brain
source: 脳
en: Brain

# symbolPicker.icon.brain.fill
source: 脳(塗り)
en: Brain (Filled)

# symbolPicker.icon.brain.head.profile
source: 脳(横顔)
en: Brain (Profile)

# symbolPicker.icon.quote.opening
source: 引用開始
en: Opening Quote

# symbolPicker.icon.quote.closing
source: 引用終了
en: Closing Quote

# symbolPicker.icon.quote.bubble
source: 引用吹き出し
en: Quote Bubble

# symbolPicker.icon.quote.bubble.fill
source: 引用吹き出し(塗り)
en: Quote Bubble (Filled)

# symbolPicker.icon.text.bubble
source: テキスト吹き出し
en: Text Bubble

# symbolPicker.icon.text.bubble.fill
source: テキスト吹き出し(塗り)
en: Text Bubble (Filled)

# symbolPicker.icon.globe
source: 地球儀
en: Globe

# symbolPicker.icon.globe.americas
source: 地球儀(南北米)
en: Globe (Americas)

# symbolPicker.icon.globe.asia.australia
source: 地球儀(アジア)
en: Globe (Asia)

# symbolPicker.icon.globe.europe.africa
source: 地球儀(欧州)
en: Globe (Europe)

# symbolPicker.icon.atom
source: 原子
en: Atom

# symbolPicker.icon.function
source: 関数
en: Function

# symbolPicker.icon.testtube.2
source: 試験管
en: Test Tubes

# symbolPicker.icon.flask
source: フラスコ
en: Flask

# symbolPicker.icon.flask.fill
source: フラスコ(塗り)
en: Flask (Filled)

# symbolPicker.icon.microscope
source: 顕微鏡
en: Microscope

# symbolPicker.icon.stethoscope
source: 聴診器
en: Stethoscope

# symbolPicker.icon.backpack
source: リュック
en: Backpack

# symbolPicker.icon.backpack.fill
source: リュック(塗り)
en: Backpack (Filled)

# symbolPicker.icon.studentdesk
source: 学習机
en: Student Desk

# symbolPicker.icon.doc.text.magnifyingglass
source: 文書検索
en: Document Search

# symbolPicker.icon.note.text.badge.plus
source: ノート追加
en: Add Note

# symbolPicker.icon.pencil.and.list.clipboard
source: 学習記録
en: Study Record

# symbolPicker.icon.scribble
source: 手書き
en: Scribble

# symbolPicker.icon.fork.knife
source: 食事
en: Dining

# symbolPicker.icon.fork.knife.circle
source: 食事(丸)
en: Dining (Circle)

# symbolPicker.icon.fork.knife.circle.fill
source: 食事(丸塗り)
en: Dining (Circle Filled)

# symbolPicker.icon.cup.and.saucer
source: コーヒー
en: Coffee

# symbolPicker.icon.cup.and.saucer.fill
source: コーヒー(塗り)
en: Coffee (Filled)

# symbolPicker.icon.mug
source: マグカップ
en: Mug

# symbolPicker.icon.mug.fill
source: マグカップ(塗り)
en: Mug (Filled)

# symbolPicker.icon.wineglass
source: ワイングラス
en: Wine Glass

# symbolPicker.icon.wineglass.fill
source: ワイングラス(塗り)
en: Wine Glass (Filled)

# symbolPicker.icon.waterbottle
source: 水筒
en: Water Bottle

# symbolPicker.icon.waterbottle.fill
source: 水筒(塗り)
en: Water Bottle (Filled)

# symbolPicker.icon.takeoutbag.and.cup.and.straw
source: テイクアウト
en: Takeout

# symbolPicker.icon.takeoutbag.and.cup.and.straw.fill
source: テイクアウト(塗り)
en: Takeout (Filled)

# symbolPicker.icon.birthday.cake
source: ケーキ
en: Cake

# symbolPicker.icon.birthday.cake.fill
source: ケーキ(塗り)
en: Cake (Filled)

# symbolPicker.icon.carrot
source: にんじん
en: Carrot

# symbolPicker.icon.carrot.fill
source: にんじん(塗り)
en: Carrot (Filled)

# symbolPicker.icon.leaf
source: 葉っぱ
en: Leaf

# symbolPicker.icon.leaf.fill
source: 葉っぱ(塗り)
en: Leaf (Filled)

# symbolPicker.icon.flame
source: 炎
en: Flame

# symbolPicker.icon.flame.fill
source: 炎(塗り)
en: Flame (Filled)

# symbolPicker.icon.frying.pan
source: フライパン
en: Frying Pan

# symbolPicker.icon.frying.pan.fill
source: フライパン(塗り)
en: Frying Pan (Filled)

# symbolPicker.icon.oven
source: オーブン
en: Oven

# symbolPicker.icon.oven.fill
source: オーブン(塗り)
en: Oven (Filled)

# symbolPicker.icon.cooktop
source: コンロ
en: Cooktop

# symbolPicker.icon.cooktop.fill
source: コンロ(塗り)
en: Cooktop (Filled)

# symbolPicker.icon.basket
source: バスケット
en: Basket

# symbolPicker.icon.basket.fill
source: バスケット(塗り)
en: Basket (Filled)

# symbolPicker.icon.cart
source: カート
en: Cart

# symbolPicker.icon.cart.fill
source: カート(塗り)
en: Cart (Filled)

# symbolPicker.icon.cart.badge.plus
source: カート追加
en: Add to Cart

# symbolPicker.icon.cart.badge.minus
source: カート削除
en: Remove from Cart

# symbolPicker.icon.bag
source: ショッピングバッグ
en: Shopping Bag

# symbolPicker.icon.bag.fill
source: ショッピングバッグ(塗り)
en: Shopping Bag (Filled)

# symbolPicker.icon.bag.badge.plus
source: バッグ追加
en: Add to Bag

# symbolPicker.icon.bag.badge.minus
source: バッグ削除
en: Remove from Bag

# symbolPicker.icon.handbag
source: ハンドバッグ
en: Handbag

# symbolPicker.icon.handbag.fill
source: ハンドバッグ(塗り)
en: Handbag (Filled)

# symbolPicker.icon.gift
source: ギフト
en: Gift

# symbolPicker.icon.gift.fill
source: ギフト(塗り)
en: Gift (Filled)

# symbolPicker.icon.gift.circle
source: ギフト(丸)
en: Gift (Circle)

# symbolPicker.icon.gift.circle.fill
source: ギフト(丸塗り)
en: Gift (Circle Filled)

# symbolPicker.icon.giftcard
source: ギフトカード
en: Gift Card

# symbolPicker.icon.giftcard.fill
source: ギフトカード(塗り)
en: Gift Card (Filled)

# symbolPicker.icon.tshirt
source: Tシャツ
en: T-Shirt

# symbolPicker.icon.tshirt.fill
source: Tシャツ(塗り)
en: T-Shirt (Filled)

# symbolPicker.icon.shoe
source: 靴
en: Shoe

# symbolPicker.icon.shoe.fill
source: 靴(塗り)
en: Shoe (Filled)

# symbolPicker.icon.shoe.2
source: 靴ペア
en: Shoes

# symbolPicker.icon.shoe.2.fill
source: 靴ペア(塗り)
en: Shoes (Filled)

# symbolPicker.icon.eyeglasses
source: メガネ
en: Glasses

# symbolPicker.icon.watch.analog
source: 腕時計
en: Watch

# symbolPicker.icon.crown
source: 王冠
en: Crown

# symbolPicker.icon.crown.fill
source: 王冠(塗り)
en: Crown (Filled)

# symbolPicker.icon.sparkles
source: キラキラ
en: Sparkles

# symbolPicker.icon.barcode
source: バーコード
en: Barcode

# symbolPicker.icon.barcode.viewfinder
source: バーコードスキャン
en: Barcode Scanner

# symbolPicker.icon.scissors
source: ハサミ
en: Scissors

# symbolPicker.icon.hanger
source: ハンガー
en: Hanger

# symbolPicker.icon.airplane
source: 飛行機
en: Airplane

# symbolPicker.icon.airplane.departure
source: 出発
en: Departure

# symbolPicker.icon.airplane.arrival
source: 到着
en: Arrival

# symbolPicker.icon.car
source: 車
en: Car

# symbolPicker.icon.car.fill
source: 車(塗り)
en: Car (Filled)

# symbolPicker.icon.car.side
source: 車(横)
en: Car (Side)

# symbolPicker.icon.car.side.fill
source: 車(横塗り)
en: Car (Side Filled)

# symbolPicker.icon.bus
source: バス
en: Bus

# symbolPicker.icon.bus.fill
source: バス(塗り)
en: Bus (Filled)

# symbolPicker.icon.bus.doubledecker
source: 二階建てバス
en: Double-Decker Bus

# symbolPicker.icon.bus.doubledecker.fill
source: 二階建てバス(塗り)
en: Double-Decker Bus (Filled)

# symbolPicker.icon.tram
source: 路面電車
en: Tram

# symbolPicker.icon.tram.fill
source: 路面電車(塗り)
en: Tram (Filled)

# symbolPicker.icon.train.side.front.car
source: 電車
en: Train

# symbolPicker.icon.ferry
source: フェリー
en: Ferry

# symbolPicker.icon.ferry.fill
source: フェリー(塗り)
en: Ferry (Filled)

# symbolPicker.icon.bicycle
source: 自転車
en: Bicycle

# symbolPicker.icon.scooter
source: スクーター
en: Scooter

# symbolPicker.icon.fuelpump
source: ガソリンスタンド
en: Gas Station

# symbolPicker.icon.fuelpump.fill
source: ガソリンスタンド(塗り)
en: Gas Station (Filled)

# symbolPicker.icon.mappin
source: マップピン
en: Map Pin

# symbolPicker.icon.mappin.circle
source: マップピン(丸)
en: Map Pin (Circle)

# symbolPicker.icon.mappin.circle.fill
source: マップピン(丸塗り)
en: Map Pin (Circle Filled)

# symbolPicker.icon.mappin.and.ellipse
source: マップピン(影)
en: Map Pin (Shadow)

# symbolPicker.icon.mappin.slash
source: マップピンオフ
en: Map Pin Off

# symbolPicker.icon.map
source: 地図
en: Map

# symbolPicker.icon.map.fill
source: 地図(塗り)
en: Map (Filled)

# symbolPicker.icon.map.circle
source: 地図(丸)
en: Map (Circle)

# symbolPicker.icon.location
source: 位置情報
en: Location

# symbolPicker.icon.location.fill
source: 位置情報(塗り)
en: Location (Filled)

# symbolPicker.icon.location.circle
source: 位置情報(丸)
en: Location (Circle)

# symbolPicker.icon.mountain.2
source: 山
en: Mountain

# symbolPicker.icon.mountain.2.fill
source: 山(塗り)
en: Mountain (Filled)

# symbolPicker.icon.house
source: 家
en: House

# symbolPicker.icon.house.fill
source: 家(塗り)
en: House (Filled)

# symbolPicker.icon.house.lodge
source: ロッジ
en: Lodge

# symbolPicker.icon.house.lodge.fill
source: ロッジ(塗り)
en: Lodge (Filled)

# symbolPicker.icon.bed.double
source: ベッド
en: Bed

# symbolPicker.icon.bed.double.fill
source: ベッド(塗り)
en: Bed (Filled)

# symbolPicker.icon.tent
source: テント
en: Tent

# symbolPicker.icon.tent.fill
source: テント(塗り)
en: Tent (Filled)

# symbolPicker.icon.tent.2
source: テント群
en: Tents

# symbolPicker.icon.tent.2.fill
source: テント群(塗り)
en: Tents (Filled)

# symbolPicker.icon.beach.umbrella
source: ビーチ
en: Beach

# symbolPicker.icon.beach.umbrella.fill
source: ビーチ(塗り)
en: Beach (Filled)

# symbolPicker.icon.suitcase
source: スーツケース
en: Suitcase

# symbolPicker.icon.suitcase.fill
source: スーツケース(塗り)
en: Suitcase (Filled)

# symbolPicker.icon.suitcase.rolling
source: キャリーケース
en: Rolling Suitcase

# symbolPicker.icon.suitcase.rolling.fill
source: キャリーケース(塗り)
en: Rolling Suitcase (Filled)

# symbolPicker.icon.binoculars
source: 双眼鏡
en: Binoculars

# symbolPicker.icon.binoculars.fill
source: 双眼鏡(塗り)
en: Binoculars (Filled)

# symbolPicker.icon.figure.hiking
source: ハイキング
en: Hiking

# symbolPicker.icon.figure.walk
source: 徒歩
en: Walking

# symbolPicker.icon.play
source: 再生
en: Play

# symbolPicker.icon.play.fill
source: 再生(塗り)
en: Play (Filled)

# symbolPicker.icon.play.circle
source: 再生(丸)
en: Play (Circle)

# symbolPicker.icon.play.circle.fill
source: 再生(丸塗り)
en: Play (Circle Filled)

# symbolPicker.icon.pause
source: 一時停止
en: Pause

# symbolPicker.icon.pause.fill
source: 一時停止(塗り)
en: Pause (Filled)

# symbolPicker.icon.music.note
source: 音符
en: Music Note

# symbolPicker.icon.music.note.list
source: プレイリスト
en: Playlist

# symbolPicker.icon.music.quarternote.3
source: 三連符
en: Triplet

# symbolPicker.icon.music.mic
source: カラオケ
en: Karaoke

# symbolPicker.icon.headphones
source: ヘッドホン
en: Headphones

# symbolPicker.icon.headphones.circle
source: ヘッドホン(丸)
en: Headphones (Circle)

# symbolPicker.icon.headphones.circle.fill
source: ヘッドホン(丸塗り)
en: Headphones (Circle Filled)

# symbolPicker.icon.airpods
source: イヤホン
en: Earphones

# symbolPicker.icon.airpodspro
source: ワイヤレスイヤホン
en: Wireless Earphones

# symbolPicker.icon.speaker
source: スピーカー
en: Speaker

# symbolPicker.icon.speaker.fill
source: スピーカー(塗り)
en: Speaker (Filled)

# symbolPicker.icon.speaker.wave.2
source: スピーカー(音量)
en: Speaker (Volume)

# symbolPicker.icon.speaker.wave.2.fill
source: スピーカー(音量塗り)
en: Speaker (Volume Filled)

# symbolPicker.icon.speaker.slash
source: ミュート
en: Mute

# symbolPicker.icon.mic
source: マイク
en: Microphone

# symbolPicker.icon.mic.fill
source: マイク(塗り)
en: Microphone (Filled)

# symbolPicker.icon.mic.slash
source: マイクオフ
en: Microphone Off

# symbolPicker.icon.film
source: フィルム
en: Film

# symbolPicker.icon.film.fill
source: フィルム(塗り)
en: Film (Filled)

# symbolPicker.icon.film.stack
source: フィルム(重ね)
en: Film (Stacked)

# symbolPicker.icon.film.stack.fill
source: フィルム(重ね塗り)
en: Film (Stacked Filled)

# symbolPicker.icon.popcorn
source: ポップコーン
en: Popcorn

# symbolPicker.icon.popcorn.fill
source: ポップコーン(塗り)
en: Popcorn (Filled)

# symbolPicker.icon.tv
source: テレビ
en: TV

# symbolPicker.icon.tv.fill
source: テレビ(塗り)
en: TV (Filled)

# symbolPicker.icon.gamecontroller
source: ゲームコントローラ
en: Game Controller

# symbolPicker.icon.gamecontroller.fill
source: ゲームコントローラ(塗り)
en: Game Controller (Filled)

# symbolPicker.icon.theatermasks
source: 演劇マスク
en: Theater Masks

# symbolPicker.icon.theatermasks.fill
source: 演劇マスク(塗り)
en: Theater Masks (Filled)

# symbolPicker.icon.ticket
source: チケット
en: Ticket

# symbolPicker.icon.ticket.fill
source: チケット(塗り)
en: Ticket (Filled)

# symbolPicker.icon.party.popper
source: パーティー
en: Party

# symbolPicker.icon.party.popper.fill
source: パーティー(塗り)
en: Party (Filled)

# symbolPicker.icon.dice
source: サイコロ
en: Dice

# symbolPicker.icon.dice.fill
source: サイコロ(塗り)
en: Dice (Filled)

# symbolPicker.icon.puzzlepiece
source: パズル
en: Puzzle

# symbolPicker.icon.puzzlepiece.fill
source: パズル(塗り)
en: Puzzle (Filled)

# symbolPicker.icon.guitars
source: ギター
en: Guitar

# symbolPicker.icon.guitars.fill
source: ギター(塗り)
en: Guitar (Filled)

# symbolPicker.icon.pianokeys
source: ピアノ
en: Piano

# symbolPicker.icon.pianokeys.inverse
source: ピアノ(反転)
en: Piano (Inverted)

# symbolPicker.icon.video
source: ビデオ
en: Video

# symbolPicker.icon.video.fill
source: ビデオ(塗り)
en: Video (Filled)

# symbolPicker.icon.video.circle
source: ビデオ(丸)
en: Video (Circle)

# symbolPicker.icon.video.circle.fill
source: ビデオ(丸塗り)
en: Video (Circle Filled)

# symbolPicker.icon.trophy
source: トロフィー
en: Trophy

# symbolPicker.icon.trophy.fill
source: トロフィー(塗り)
en: Trophy (Filled)

# symbolPicker.icon.medal
source: メダル
en: Medal

# symbolPicker.icon.medal.fill
source: メダル(塗り)
en: Medal (Filled)

# symbolPicker.icon.rosette
source: ロゼット
en: Rosette

# symbolPicker.icon.camera
source: カメラ
en: Camera

# symbolPicker.icon.camera.fill
source: カメラ(塗り)
en: Camera (Filled)

# symbolPicker.icon.camera.circle
source: カメラ丸
en: Camera (Circle)

# symbolPicker.icon.camera.aperture
source: 絞り
en: Aperture

# symbolPicker.icon.camera.filters
source: カメラフィルター
en: Camera Filters

# symbolPicker.icon.camera.macro
source: マクロ撮影
en: Macro

# symbolPicker.icon.camera.shutter.button
source: シャッターボタン
en: Shutter Button

# symbolPicker.icon.camera.viewfinder
source: ファインダー
en: Viewfinder

# symbolPicker.icon.camera.on.rectangle
source: 画面上カメラ
en: Camera on Screen

# symbolPicker.icon.photo
source: 写真
en: Photo

# symbolPicker.icon.photo.fill
source: 写真(塗り)
en: Photo (Filled)

# symbolPicker.icon.photo.artframe
source: 額縁写真
en: Framed Photo

# symbolPicker.icon.photo.badge.plus
source: 写真追加
en: Add Photo

# symbolPicker.icon.photo.on.rectangle.angled
source: 重ね写真
en: Overlapping Photos

# symbolPicker.icon.photo.stack
source: 写真スタック
en: Photo Stack

# symbolPicker.icon.photo.stack.fill
source: 写真スタック(塗り)
en: Photo Stack (Filled)

# symbolPicker.icon.paintbrush
source: 絵筆
en: Paintbrush

# symbolPicker.icon.paintbrush.fill
source: 絵筆(塗り)
en: Paintbrush (Filled)

# symbolPicker.icon.paintbrush.pointed
source: 尖った絵筆
en: Pointed Paintbrush

# symbolPicker.icon.paintbrush.pointed.fill
source: 尖った絵筆(塗り)
en: Pointed Paintbrush (Filled)
